{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-news_r-00058",
		"doc_category": "REPORT",
		"doc_type": "news_r",
		"doc_name": "손등에 칩 심고 결제하는 나라 스웨덴, 돌연 \"현금 지키자\" 왜",
		"author": "김선영",
		"publisher": "중앙일보",
		"publisher_year": "2020",
		"doc_origin": "중앙일보"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-news_r-00058-00002",
		"passage": " 이처럼 금융 사각지대에 대한 우려가 커지면서 ‘현금을 지켜야 한다’는 시민단체의 움직임도 뜨거워지고 있다.\n  이들의 우려는 단순히 디지털화에서 밀려난다는 것만이 아니다.\n  정보기술(IT)의 결함에 따른 사기·해킹 등의 위협에 대해서도 불안을 느낀다.\n  예컨대 디지털화한 지불 시스템은 조그만 빈틈이 생겨도 대형 금융 사고로 이어질 수 있다.\n  지진과 같은 자연재해나 정전이 일어나 통신시설과 컴퓨터가 멈추게 되면 결제수단이 먹통이 되면서 나라의 금융거래가 한꺼번에 중단되는 심각한 위기를 초래한다.\n  현금 없는 사회 ‘빅브라더’ 걱정 … 사생활 보호대책 필요  시민단체 ‘현금 반란’의 비요른 에릭손 대표는 “점점 많은 스웨덴 사람들이 (현금 없는 사회에) 회의적으로 변하고 있다”면서 “많은 젊은이가 국가의 사생활 침해 같은 ‘빅브라더’를 걱정하면서 다시 현금을 사용하는 쪽으로 돌아서고 있다”라고 말했다.\n  현금 없는 사회가 자칫 개개인의 돈 흐름을 감시·통제하는 사회로 이어질 수 있다는 우려다.\n  스웨덴의 이런 움직임은 ‘현금 없는 사회’를 추구하는 영국·프랑스·벨기에 등 다른 유럽 국가에 시사하는 바가 크다.\n  모바일 결제나 신용 카드 사용이 보편화한 한국도 마찬가지다.\n  국내 최대 커피전문점 스타벅스는 현금을 받지 않는 매장을 대폭 넓혀나가는 중이다.\n  2018년 4월 3곳에 불과하던 현금 없는 매장은 지난해 12월 기준으로 전체 매장의 절반이 넘는 810곳으로 늘었다.\n  ‘고객이 현금 결제를 원하면 현금을 받고 있다’는 게 스타벅스의 설명이지만 일부 소비자들은 난색을 보인다.\n  일부 교회에서는 신용카드나 모바일뱅킹으로 헌금을 받기도 한다.\n  예전보다 거부감은 줄었지만 ‘헌금을 낼 때의 경건한 마음을 담을 수 없다’는 비판도 있다.\n  한국은행에 따르면 국내 현금사용률은 2017년 기준 23.\n 3%로, 현재는 이보다 훨씬 낮을 것으로 추정된다.\n  물론 현금 없는 사회는 장점이 많다.\n  잔돈을 계산하거나 돈을 들고 다녀야 하는 번거로움이 사라지고, 지하경제를 양성화해 투명한 과세가 가능하다.\n  정책적으로도 유연한 통화정책을 펼 수 있고 효과도 확실하다.\n  이경전 경희대 경영학과 교수는 “동전의 양면처럼 ‘현금 없는 사회’가 가져다주는 편리함 이면에는 그림자가 있다”라고 짚었다.\n  이 교수는 “보편적인 지급결제수단에 대한 소비자의 선택권을 제한하고, 개인의 사생활이 보호되지 않는다는 점이 가장 큰 문제”라며 “사전 대비책이 허술하다면 ‘현금 없는 사회’로 가면서 나타나는 부작용은 커질 수 있다”라고 설명했다.\n ",
		"passage_Cnt": 1275
	},
	"Annotation": {
		"summary1": "현금을 지켜려 하는 시민단체의 움직임은 금융 사각지대에 대한 걱정과 개인의 돈 흐름을 감시·통제하는 사회로 흐를 수 있기 때문으로 현금 없는 사회는 편리함 이면에 그림자도 있다.",
		"summary2": "이처럼 금융 사각지대에 대한 우려가 커지면서 ‘현금을 지켜야 한다’는 시민단체의 움직임도 뜨거워지고 있다. 현금 없는 사회가 자칫 개개인의 돈 흐름을 감시·통제하는 사회로 이어질 수 있다는 우려다. 이경전 경희대 경영학과 교수는 “동전의 양면처럼 ‘현금 없는 사회’가 가져다주는 편리함 이면에는 그림자가 있다”라고 짚었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}